Repository: maxuss777/manipulator
Catalog: Resources/SharedResources.*.resx
Languages: uk_ua

source: About Us
uk_ua: Прос нас

source: Accuracy in work. You can easily cope with any tasks. If necessary, experienced drivers of our company will provide you with assistance.
uk_ua: Точність у роботі. Ви легко впораєтеся з будь-якими завданнями. При необхідності допомогу Вам нададуть досвідчені водії нашої компанії.

source: Any form of payment
uk_ua: Будь-яка форма оплати

source: Ask a question
uk_ua: Задайте питання

source: Ask a question to a professional and get an answer as soon as possible.
uk_ua: Задайте питання професіоналам і отримайте відповідь якнайшвидше

# Body length
source: Body length - {0} meters
uk_ua: Довжина кузова - {0} метрів

source: Contact us
uk_ua: Зв'язатися з нами

source: Contacts
uk_ua: Контакти

# Digging depth
source: Digging depth {0} meters
uk_ua: Глибина копки {0} метра

source: Ease of work. The proposed manipulators do not require complex installation. Contact us if you want all tasks to be solved quickly and efficiently.
uk_ua: Простота роботи. Пропоновані маніпулятори не потребують складної установки. Зверніться до нас, якщо хочете, щоб усі завдання вирішувалися оперативно та якісно.

source: Email
uk_ua: Електронна пошта

# EmailSendError
source: Sorry, something went wrong. Could you please try again later?
uk_ua: Вибачте, щось пішло не так. Спробуйте пізніше пізніше?

# EmailSendSuccess
source: Your message has been sent. Thank you!
uk_ua: Ваше повідомлення було відправлене. Дякую!

source: Equipment
uk_ua: Техніка

source: Flexible discounts system
uk_ua: Гнучка система знижок

source: High qualified staff
uk_ua: Кваліфікований персонал

source: Home
uk_ua: Головна

source: Loading
uk_ua: Загрузка

source: Looking for heavy equipment in Kharkiv?
uk_ua: У пошуках важкої техніки у Харкові?

# Manipulator title
source: Manipulator {0} tons
uk_ua: Маніпулятор {0} тонн

source: Message
uk_ua: Повідомлення

source: Mini Tractor
uk_ua: Міні Трактор

source: Name
uk_ua: Ім'я

source: Need advice?
uk_ua: Потрібна порада?

source: Our Equipment
uk_ua: Наша Техніка

source: Our Services
uk_ua: Наші послуги

source: Phone
uk_ua: Телефон

source: Renting equipment with a manipulator from our company is profitable and convenient. Renting this equipment will help you save money and time.
uk_ua: Оренда техніки з маніпулятором від нашої компанії – це вигідно та зручно. Оренда даної техніки допоможе Вам заощадити гроші та час.

source: Safety of use. The machine with a manipulator, which can be rented now, is completely ready for operation. We regularly carry out technical maintenance of the entire fleet, protecting you from injuries.
uk_ua: Безпека використання. Машина з маніпулятором, оренда якої може бути здійснена зараз, повністю готова до експлуатації. Ми регулярно проводимо технічне обслуговування всього автопарку, оберігаючи Вас від травм.

source: Send
uk_ua: Відправити

source: Services
uk_ua: Послуги

source: Smart solutions with
uk_ua: Розумні рішення з

source: Subject
uk_ua: Тема

# The carrying capacity of the board is
source: The carrying capacity of the board is {0} tons
uk_ua: Вантажопідйомність борту - {0} тонн

source: We are a team of talented carriers.
uk_ua: Ми команда талановитих перевезників.

source: We offer popular equipment of foreign manufacturers, which is characterized by high reliability and good operation for a long time.
uk_ua: Ми пропонуємо популярну техніку іноземних виробників, яка відрізняється високою надійністю та справною роботою протягом тривалого часу.

source: We work without days off
uk_ua: Працюємо без вихідних
